<?php
return [
    'user-exist' => 'کاربری قبلا با این شماره تلفن ثبت نام کرده است',
    'user-not-exist' => 'پیامکی حاوی کد تایید برای شما ارسال شد',
    'user-should-be-guest' => 'شما وارد شده اید',
    'inputs-is-invalid' => 'اطلاعات وارد شده اشتباه است ',
    'username-is-exist' => 'نام کاربری توسط شخص دیگری انتخاب شده است,',
    'error-occurred' => 'اختلالی رخ داده است,از اینکه صبوری می کنید متشکریم',
    'user-access-denied' => 'شما با نام کاربری  :username اجازه ورود به وب سایت را ندارید',
];
